<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
?>
<div class="site-about">

    <div class="row">
        <aside class="col-lg-4">
            <h1 class="bb-color">О нашей компании, почему мы...?</h1>

            <p>Очень часто по требованию заказчика некоторые компании создают проекты наполняя их таким количеством
                не оправданно красочных элементов, что гости пришедшие на мероприятие, перестают воспринимать все
                происходящее.</p>
            <p>Мы можем сделать для вашего проекта качественные и эксклюзивные декорации, но если вам нужно что то
                не дорогое и банальное, если вы не хотите увидеть блеск в глазах ваших гостей и услышать возгласы
                восхищения, то мы знаем кто для вас это сделает. Мы берем с вас деньги за то, что бы сделать идеальный
                проект для вашего мероприятия.</p>
            <p>Мы обладаем богатым опытом создания удивительных по своей красоте и смелостью внедрения технических
                решений развлекательных шоу. Отталкиваясь от своего опыта и понимания вашей идеи, мы ставим задачу и
                находим единственно правильное решение, которое и готовы вам предложить.</p>
            <p><strong><em>Если наша идея вас не устроит, увы …</em></strong></p>
        </aside>
        <div class="col-lg-8">
            <img src="../../img/about-desc.jpg" alt="" class="img-responsive img-rounded">
        </div>

    </div>
</div>
